
//Root plist
"Level" = "Уровень";
"Easy" = "Легкий";
"Medium" = "Средний";
"Hard" = "Сильный";
"Master" = "Мастер";
"Animation" = "Анимация";
"Colors" = "Цвета";
"Technical Information" = "Техническая инфа";

"EvalFunc" = "Оценочная функция"
"Simple" = "Простая"
"Rehenberg" = "Рехенберг"
"Tseitlin" = "Цейтлин"

"FirstRandom” = “Первый ход случайный”

//Animation plist
"None" = "Нет";
"Fast_rep" = "Повторные ходы программы";
"Fast" = "Быстрая";
"Slow" = "Медленная";
"Turns" = "Ходы";
"Best Turns" = "Лучшие ходы игрока";
"Use Sounds" = "Использовать звуки";

//ColorList plist
"Seeds" = "Лунки";
"Status Line" = "Статусная Строка";
"Foreground" = "Текст";
"Background" = "Фон";
"Animating Turn" = "Анимация хода";
"Repeat Turn" = "Повторный ход";
"Captured House" = "Плененная лунка";
"Best Turn(s)" = "Лучшие ходы";
"Window Background" = "Фон окна";

//ColorX plist
"Red" = "Красный";
"Green" = "Зеленый";
"Blue" = "Синий";
"Alpha" = "Альфа";

